tap "anchore/grype"
tap "aquasecurity/trivy"
tap "caarlos0/tap"
tap "cloudflare/cloudflare"
tap "derailed/k9s"
tap "dtan4/tools"
tap "fluxcd/tap"
tap "go-task/tap"
tap "hashicorp/tap"
tap "helm/tap"
tap "helmwave/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "instrumenta/instrumenta"
tap "kong/kong"
tap "kube-score/tap"
tap "liamg/tfsec"
tap "microsoft/mssql-release"
tap "mongodb/brew"
tap "norwoodj/tap"
tap "octopusdeploy/taps"
tap "pyroscope-io/brew"
tap "robscott/tap"
tap "sambadevi/powerlevel9k"
tap "twilio/brew"
tap "ubuntu/microk8s"
tap "warrensbox/tap"
tap "weaveworks/tap"
brew "act"
brew "adr-tools"
brew "age"
brew "amp"
brew "anchore/grype/grype"
brew "ansible"
brew "ansible-lint"
brew "aom"
brew "apr"
brew "apr-util"
brew "aquasecurity/trivy/trivy"
brew "argocd-autopilot"
brew "asciinema"
brew "asdf"
brew "atlantis"
brew "automake"
brew "aws-elasticbeanstalk"
brew "aws-iam-authenticator"
brew "awscli"
brew "bash"
brew "bat"
brew "bdw-gc"
brew "benthos"
brew "berkeley-db", link: true
brew "black"
brew "blueutil"
brew "boost"
brew "bzip2"
brew "c-ares"
brew "ca-certificates"
brew "calicoctl"
brew "cdk8s"
brew "cfssl"
brew "chart-testing"
brew "cheat"
brew "cli53"
brew "cloudflare/cloudflare/cloudflared"
brew "clusterctl"
brew "cointop"
brew "colordiff"
brew "commitizen"
brew "conftest"
brew "container-diff"
brew "coreutils"
brew "curl"
brew "derailed/k9s/k9s"
brew "devspace"
brew "diff-so-fancy"
brew "direnv"
brew "diskonaut"
brew "dive"
brew "docker-slim"
brew "doctl"
brew "dtan4/tools/k8sec"
brew "dunamai"
brew "easy-rsa"
brew "exa"
brew "exiftool"
brew "expect"
brew "findutils"
brew "fluxcd/tap/flux"
brew "fontconfig"
brew "freetype"
brew "fribidi"
brew "fswatch"
brew "fzf"
brew "gawk"
brew "gd"
brew "gdb"
brew "gdbgui"
brew "gdbm"
brew "gdk-pixbuf"
brew "gh"
brew "ghostscript"
brew "git"
brew "git-cliff"
brew "git-delta"
brew "git-remote-codecommit"
brew "git-subrepo"
brew "git-xargs"
brew "github-release"
brew "gitlab-runner"
brew "gitleaks"
brew "gitlint"
brew "glib"
brew "gmp"
brew "gnu-getopt"
brew "gnu-sed"
brew "gnu-time"
brew "gnupg", link: false
brew "gnutls"
brew "go"
brew "go-bindata"
brew "go-jsonnet"
brew "go-task/tap/go-task"
brew "go@1.17"
brew "gobject-introspection"
brew "gojq"
brew "golang-migrate"
brew "golangci-lint"
brew "gor"
brew "goreleaser"
brew "gource"
brew "gox"
brew "gpgme"
brew "graphviz"
brew "grip"
brew "gron"
brew "groovy"
brew "guile"
brew "h2spec"
brew "hadolint"
brew "harfbuzz"
brew "hashicorp/tap/consul"
brew "hashicorp/tap/packer"
brew "hashicorp/tap/sentinel"
brew "hashicorp/tap/vault"
brew "helm"
brew "helm/tap/chart-releaser"
brew "helmsman"
brew "helmwave/tap/helmwave"
brew "hey"
brew "highlight"
brew "htop"
brew "hugo"
brew "icu4c"
brew "ilmbase"
brew "imagemagick"
brew "imath"
brew "istioctl"
brew "jasper"
brew "jc"
brew "jemalloc"
brew "jpeg"
brew "jpeg-xl"
brew "jq"
brew "jsonnet-bundler"
brew "jump"
brew "k3d"
brew "k6"
brew "kind"
brew "kong/kong/kong"
brew "krb5"
brew "ksync"
brew "kube-ps1"
brew "kube-score/tap/kube-score"
brew "kubebuilder"
brew "kubecm"
brew "kubeconform"
brew "kubectx"
brew "kubernetes-cli"
brew "kubeseal"
brew "kubespy"
brew "kubeval"
brew "kubevela"
brew "kustomize"
brew "lame"
brew "lastpass-cli"
brew "liamg/tfsec/tfsec"
brew "libavif"
brew "libde265"
brew "libevent"
brew "libfido2"
brew "libgcrypt"
brew "libgpg-error"
brew "libheif"
brew "libidn"
brew "libidn2"
brew "libksba"
brew "libmaxminddb"
brew "libnghttp2"
brew "libomp"
brew "libpq"
brew "libpython-tabulate"
brew "libraw"
brew "librsvg"
brew "libslirp"
brew "libssh"
brew "libssh2"
brew "libtasn1"
brew "libtiff"
brew "libtool"
brew "libunistring"
brew "libusb"
brew "libuv"
brew "libvmaf"
brew "libx11"
brew "libxcb"
brew "libyaml"
brew "linkerd"
brew "little-cms2"
brew "localstack"
brew "lua"
brew "lz4"
brew "m4"
brew "manifest-tool"
brew "maven"
brew "mdcat"
brew "microsoft/mssql-release/msodbcsql17"
brew "microsoft/mssql-release/mssql-tools"
brew "minikube"
brew "mitmproxy"
brew "mongodb/brew/mongodb-community-shell"
brew "mongodb/brew/mongodb-database-tools"
brew "mosh"
brew "mpfr"
brew "mtr"
brew "mysql-client"
brew "ncdu"
brew "ncurses"
brew "netpbm"
brew "nettle"
brew "nghttp2"
brew "nmap"
brew "node"
brew "norwoodj/tap/helm-docs"
brew "nvm"
brew "octant"
brew "octopusdeploy/taps/octopuscli"
brew "oniguruma"
brew "openexr"
brew "openjdk"
brew "openjdk@11"
brew "openjpeg"
brew "openldap"
brew "openssl@1.1"
brew "openssl@3"
brew "osx-cpu-temp"
brew "p11-kit"
brew "pandoc"
brew "pango"
brew "parallel"
brew "pcre"
brew "pcre2"
brew "perl"
brew "pgcli"
brew "pinentry"
brew "pipenv"
brew "pipx"
brew "pkg-config"
brew "podman"
brew "poetry"
brew "popt"
brew "postgresql"
brew "pre-commit"
brew "prometheus"
brew "protobuf"
brew "pstree"
brew "pulumi"
brew "putty"
brew "pwgen"
brew "pwncat"
brew "px"
brew "pyenv"
brew "pylint"
brew "pyroscope-io/brew/pyroscope"
brew "python-tabulate"
brew "python@3.10"
brew "python@3.8"
brew "python@3.9"
brew "qemu"
brew "readline"
brew "rename"
brew "robscott/tap/kube-capacity"
brew "rsync"
brew "ruby"
brew "rust"
brew "s3cmd"
brew "sambadevi/powerlevel9k/powerlevel9k"
brew "sdl2"
brew "sdl2_image"
brew "serverless"
brew "shared-mime-info"
brew "shc"
brew "shellcheck"
brew "shfmt"
brew "six"
brew "skaffold"
brew "skopeo"
brew "sops"
brew "sqlite"
brew "ssh-audit"
brew "ssllabs-scan"
brew "sslscan"
brew "sslyze"
brew "staticcheck"
brew "stern"
brew "subversion"
brew "tcl-tk"
brew "teleport"
brew "telnet"
brew "terraform", link: false
brew "terraform-docs"
brew "terraformer"
brew "terraforming"
brew "terragrunt"
brew "terrascan"
brew "testssl"
brew "tfk8s"
brew "tflint"
brew "tfproviderlint"
brew "tmux"
brew "tree"
brew "twilio/brew/twilio"
brew "typedb"
brew "typescript"
brew "ubuntu/microk8s/microk8s"
brew "unbound"
brew "unixodbc"
brew "utf8proc"
brew "vagrant-completion"
brew "vegeta"
brew "velero"
brew "vim"
brew "warrensbox/tap/tfswitch"
brew "watch"
brew "weaveworks/tap/eksctl"
brew "webp"
brew "wget"
brew "whois"
brew "wifi-password"
brew "wtf"
brew "x265"
brew "xkcd"
brew "xorgproto"
brew "xxhash"
brew "xz"
brew "yamale"
brew "yamllint"
brew "yarn"
brew "yh"
brew "ykman"
brew "yq"
brew "zlib"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-git-prompt"
brew "zstd"
cask "1password-beta"
cask "adobe-acrobat-reader"
cask "amazon-chime"
cask "android-file-transfer"
cask "appcleaner"
cask "chromium"
cask "docker"
cask "dotnet-sdk"
cask "firefox"
cask "font-alegreya"
cask "font-andale-mono"
cask "font-anonymice-powerline"
cask "font-average-mono"
cask "font-cascadia-code-pl"
cask "font-cascadia-mono-pl"
cask "font-consolas-for-powerline"
cask "font-dejavu-sans-mono-for-powerline"
cask "font-droid-sans-mono-for-powerline"
cask "font-fira-mono"
cask "font-fira-mono-for-powerline"
cask "font-fontawesome"
cask "font-hack-nerd-font"
cask "font-ibm-plex"
cask "font-inconsolata"
cask "font-inconsolata-for-powerline"
cask "font-inria"
cask "font-iosevka"
cask "font-jetbrains-mono"
cask "font-jetbrains-mono-nerd-font"
cask "font-liberation-mono-for-powerline"
cask "font-menlo-for-powerline"
cask "font-monofur-for-powerline"
cask "font-monoid"
cask "font-monoid-nerd-font"
cask "font-noto-mono-for-powerline"
cask "font-noto-sans"
cask "font-open-sans"
cask "font-overpass"
cask "font-overpass-mono"
cask "font-overpass-nerd-font"
cask "font-powerline-symbols"
cask "font-roboto"
cask "font-roboto-mono"
cask "font-roboto-mono-for-powerline"
cask "font-source-code-pro-for-powerline"
cask "font-space-mono"
cask "font-xkcd"
cask "fork"
cask "google-backup-and-sync"
cask "google-chrome"
cask "google-cloud-sdk"
cask "google-drive"
cask "gpg-suite"
cask "iterm2"
cask "keybase"
cask "logitech-options"
cask "macdown"
cask "macfuse"
cask "mactex-no-gui"
cask "microsoft-remote-desktop"
cask "osxfuse"
cask "postman"
cask "pycharm"
cask "skitch"
cask "sublime-text"
cask "temurin"
cask "tuxera-ntfs"
cask "veracrypt"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "vmware-fusion"
cask "vnc-viewer"
cask "yubico-yubikey-manager"
