tap "anchore/grype"
tap "aquasecurity/trivy"
tap "derailed/k9s"
tap "fluxcd/tap"
tap "hashicorp/tap"
tap "helm/tap"
tap "helmwave/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "kube-score/tap"
tap "liamg/tfsec"
tap "norwoodj/tap"
tap "pyroscope-io/brew"
tap "robscott/tap"
tap "weaveworks/tap"
brew "adr-tools"
brew "age"
brew "anchore/grype/grype"
brew "ansible"
brew "ansible-lint"
brew "aquasecurity/trivy/trivy"
brew "awscli"
brew "azure-cli"
brew "bash"
brew "bat"
brew "black"
brew "cfssl"
brew "chart-testing"
brew "clusterctl"
brew "colordiff"
brew "commitizen"
brew "conftest"
brew "container-diff"
brew "coreutils"
brew "cpuid"
brew "curl"
brew "derailed/k9s/k9s"
brew "diff-so-fancy"
brew "dive"
brew "fluxcd/tap/flux"
brew "git"
brew "go"
brew "gobackup"
brew "gron"
brew "hadolint"
brew "hashicorp/tap/packer"
brew "hashicorp/tap/terraform"
brew "hashicorp/tap/vault"
brew "helm"
brew "helm/tap/chart-releaser"
brew "helmsman"
brew "helmwave/tap/helmwave"
brew "hey"
brew "isort"
brew "istioctl"
brew "jq"
brew "jump"
brew "k3d"
brew "kind"
brew "kube-score/tap/kube-score"
brew "kubebuilder"
brew "kubeconform"
brew "kubectx"
brew "kubernetes-cli"
brew "kubespy"
brew "kustomize"
brew "liamg/tfsec/tfsec"
brew "linkerd"
brew "make"
brew "mdcat"
brew "minikube"
brew "mitmproxy"
brew "mosh"
brew "ncdu"
brew "nmap"
brew "node"
brew "norwoodj/tap/helm-docs"
brew "podman"
brew "poetry"
brew "pre-commit"
brew "prometheus"
brew "pstree"
brew "pulumi"
brew "pwgen"
brew "pyenv"
brew "pyroscope-io/brew/pyroscope"
brew "python@3.10"
brew "robscott/tap/kube-capacity"
brew "rsync"
brew "ruby"
brew "rust"
brew "shc"
brew "shellcheck"
brew "sops"
brew "ssh-audit"
brew "ssllabs-scan"
brew "sslscan"
brew "stern"
brew "telnet"
brew "terraform-docs"
brew "terraformer"
brew "terragrunt"
brew "terrascan"
brew "testssl"
brew "tflint"
brew "tfproviderlint"
brew "tmux"
brew "tproxy"
brew "tree"
brew "typescript"
brew "unzip"
brew "velero"
brew "vim"
brew "virtualenv"
brew "watch"
brew "weaveworks/tap/eksctl"
brew "wget"
brew "whois"
brew "yq"
brew "zip"
brew "zsh"
brew "zsh-completions"
cask "1password-beta"
cask "appcleaner"
cask "docker"
cask "font-alegreya"
cask "font-average-mono"
cask "font-cascadia-code-pl"
cask "font-cascadia-mono-pl"
cask "font-consolas-for-powerline"
cask "font-fira-mono"
cask "font-fontawesome"
cask "font-hack-nerd-font"
cask "font-ibm-plex"
cask "font-inconsolata"
cask "font-inconsolata-for-powerline"
cask "font-inria"
cask "font-iosevka"
cask "font-jetbrains-mono"
cask "font-jetbrains-mono-nerd-font"
cask "font-menlo-for-powerline"
cask "font-monoid"
cask "font-monoid-nerd-font"
cask "font-noto-sans"
cask "font-overpass"
cask "font-overpass-mono"
cask "font-overpass-nerd-font"
cask "font-powerline-symbols"
cask "font-space-mono"
cask "font-xkcd"
cask "fork"
cask "google-chrome"
cask "gpg-suite"
cask "iterm2-beta"
cask "microsoft-edge"
cask "postman"
cask "pycharm"
cask "sublime-text"
cask "vagrant"
cask "visual-studio-code"
