tap "adoptopenjdk/openjdk"
tap "caarlos0/tap"
tap "cloudflare/cloudflare"
tap "derailed/k9s"
tap "dtan4/tools"
tap "go-task/tap"
tap "helm/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "instrumenta/instrumenta"
tap "kong/kong"
tap "liamg/tfsec"
tap "microsoft/mssql-release"
tap "mongodb/brew"
tap "norwoodj/tap"
tap "rhyeal/aws-rotate-iam-keys", "https://github.com/rhyeal/aws-rotate-iam-keys"
tap "sambadevi/powerlevel9k"
tap "twilio/brew"
tap "warrensbox/tap"
tap "weaveworks/tap"
brew "act"
brew "amp"
brew "apr"
brew "openssl@1.1"
brew "readline"
brew "sqlite"
brew "python@3.9"
brew "asciinema"
brew "automake"
brew "tcl-tk"
brew "aws-elasticbeanstalk"
brew "aws-iam-authenticator"
brew "awscli"
brew "bash"
brew "bat"
brew "bdw-gc"
brew "benthos"
brew "black"
brew "blueutil"
brew "freetype"
brew "libffi"
brew "glib"
brew "pkg-config"
brew "cfssl"
brew "chart-testing"
brew "cheat"
brew "cli53"
brew "cointop"
brew "colordiff"
brew "commitizen"
brew "conftest"
brew "coreutils"
brew "nghttp2"
brew "openldap"
brew "zstd"
brew "curl"
brew "diff-so-fancy"
brew "direnv"
brew "diskonaut"
brew "dive"
brew "easy-rsa"
brew "exiftool"
brew "findutils"
brew "fzf"
brew "gmp"
brew "mpfr"
brew "gawk"
brew "libtiff"
brew "gd"
brew "gdb"
brew "gdbgui"
brew "gdk-pixbuf"
brew "gh"
brew "ghostscript"
brew "pcre2"
brew "git"
brew "git-remote-codecommit"
brew "github-release"
brew "gitleaks"
brew "gitlint"
brew "gnu-getopt"
brew "gnu-sed"
brew "gnu-time"
brew "guile"
brew "libevent"
brew "libtasn1"
brew "nettle"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "go"
brew "go-bindata"
brew "go-jsonnet"
brew "gobject-introspection"
brew "gojq"
brew "golangci-lint"
brew "gor"
brew "goreleaser"
brew "gox"
brew "jasper"
brew "netpbm"
brew "icu4c"
brew "harfbuzz"
brew "pango"
brew "librsvg"
brew "graphviz"
brew "grip"
brew "gron"
brew "openjdk"
brew "groovy"
brew "h2spec"
brew "helm"
brew "kubernetes-cli"
brew "helmsman"
brew "hey"
brew "htop"
brew "hugo"
brew "ilmbase"
brew "libde265"
brew "shared-mime-info"
brew "x265"
brew "libheif"
brew "python@3.8"
brew "libomp"
brew "little-cms2"
brew "openexr"
brew "imagemagick"
brew "isort"
brew "istioctl"
brew "oniguruma"
brew "jq"
brew "jsonnet-bundler"
brew "jump"
brew "k3d"
brew "k6"
brew "krb5"
brew "kube-ps1"
brew "kubebuilder"
brew "kubecm"
brew "kubectx"
brew "kubevela"
brew "kustomize"
brew "lame"
brew "libgpg-error"
brew "libgcrypt"
brew "libksba"
brew "libmaxminddb"
brew "libpq"
brew "libyaml"
brew "linkerd"
brew "localstack"
brew "lua"
brew "lz4"
brew "mdcat"
brew "minikube"
brew "protobuf"
brew "mosh"
brew "mtr"
brew "mypy"
brew "ncdu"
brew "nmap"
brew "node"
brew "nvm"
brew "osx-cpu-temp"
brew "packer"
brew "parallel"
brew "perl"
brew "pgcli"
brew "pipenv"
brew "poetry"
brew "popt"
brew "postgresql"
brew "pre-commit"
brew "prometheus"
brew "pstree"
brew "pwgen"
brew "pwncat"
brew "pyenv"
brew "pylint"
brew "rename"
brew "rsync"
brew "ruby"
brew "rust"
brew "serverless"
brew "shellcheck"
brew "shfmt"
brew "sops"
brew "ssllabs-scan"
brew "sslscan"
brew "sslyze"
brew "stern"
brew "utf8proc"
brew "subversion"
brew "telnet"
brew "terraform-docs"
brew "terraformer"
brew "terraforming"
brew "terragrunt"
brew "terrascan"
brew "testssl"
brew "tflint"
brew "tree"
brew "typescript"
brew "unixodbc"
brew "unrar"
brew "vault"
brew "vegeta"
brew "velero"
brew "vim"
brew "watch"
brew "wget"
brew "whois"
brew "wifi-password"
brew "wtf"
brew "yamllint"
brew "ykman"
brew "yq"
brew "zsh"
brew "zsh-completions"
brew "cloudflare/cloudflare/cloudflared"
brew "derailed/k9s/k9s"
brew "dtan4/tools/k8sec"
brew "go-task/tap/go-task"
brew "helm/tap/chart-releaser"
brew "instrumenta/instrumenta/kubeval"
brew "kong/kong/kong"
brew "liamg/tfsec/tfsec"
brew "microsoft/mssql-release/msodbcsql17"
brew "microsoft/mssql-release/mssql-tools"
brew "mongodb/brew/mongodb-database-tools"
brew "norwoodj/tap/helm-docs"
brew "rhyeal/aws-rotate-iam-keys/aws-rotate-iam-keys"
brew "sambadevi/powerlevel9k/powerlevel9k"
brew "twilio/brew/twilio"
brew "warrensbox/tap/tfswitch"
brew "weaveworks/tap/eksctl"
cask "1password-beta"
cask "adobe-acrobat-reader"
cask "adoptopenjdk11"
cask "appcleaner"
cask "brave-browser"
cask "dropbox"
cask "font-anonymice-powerline"
cask "font-cascadia-code-pl"
cask "font-cascadia-mono-pl"
cask "font-consolas-for-powerline"
cask "font-dejavu-sans-mono-for-powerline"
cask "font-droid-sans-mono-for-powerline"
cask "font-fira-mono-for-powerline"
cask "font-inconsolata-for-powerline"
cask "font-iosevka"
cask "font-jetbrains-mono"
cask "font-liberation-mono-for-powerline"
cask "font-monofur-for-powerline"
cask "font-monoid"
cask "font-monoid-nerd-font"
cask "font-noto-mono-for-powerline"
cask "font-overpass"
cask "font-overpass-mono"
cask "font-overpass-nerd-font"
cask "font-powerline-symbols"
cask "font-roboto-mono-for-powerline"
cask "font-source-code-pro-for-powerline"
cask "fork"
cask "google-backup-and-sync"
cask "google-chrome"
cask "gpg-suite"
cask "iterm2"
cask "keybase"
cask "osxfuse"
cask "sublime-text"
cask "tuxera-ntfs"
cask "veracrypt"
cask "visual-studio-code"
cask "yubico-yubikey-manager"
cask "zoom"
brew "argocd-autopilot"
brew "jc"
brew "mysql-client"
brew "staticcheck"
brew "terraform"
brew "zsh-autosuggestions"
brew "zsh-git-prompt"
cask "android-file-transfer"
cask "docker"
cask "folx"
cask "font-jetbrains-mono-nerd-font"
cask "postman"
cask "skitch"
cask "teamviewer"
cask "tunnelblick"
cask "typora"
cask "vlc"
